const author = [
    {
        id: 1,
        title: "Иванов И.И.",
        description: "Первая работа нашлась еще на курсе. Я поучаствовала в «Карьерном цехе», и мой проект понравился организатору. Он написал мне на почту и пригласил работать в свой стартап.",
    },
    {
        id: 2,
        title: "Иванов И.И.",
        description: "Вторую работу нашла через LinkedIn. Благодаря ему я и попала в стартап, где сейчас работаю. Я откликнулась на публикацию Влада Харитонова, мы списались и буквально на следующий день я получила оффер. Так и оказалась единственным дизайнером в спортивном стартапе HACK MY RUN.",
    },
    {
        id: 3,
        title: "Иванов И.И.",
        description: "Сейчас у меня идеальный график работы для студентки, потому что в проекте нет строгого расписания. Главное — выполнять задачи в срок и быть на обязательных встречах. В среднем уделяю работе 3−4 часа в день.",
    },
]
