const tariffs = [
    {
        id: 1,
        name: "base",
        title: "Базовый",
        price: 47000,
        discounts: 7000,
        description: "Описание курса",
        options: [
            {
                name: "Общие сведения об ИССО",
            },
            {
                name: "Организация работ по надзору и оценке технического состояния",
            },
        ]
    },
    {
        id: 2,
        name: "professional",
        title: "Профессиональный",
        price: 56000,
        discounts: 7000,
        description: "Описание курса",
        options: [
            {
                name: "Общие сведения об ИССО",
            },
            {
                name: "Организация работ по надзору и оценке технического состояния",
            },
            {
                name: "Визуальный осмотр ИССО",
            },
        ]
    },
    {
        id: 3,
        title: "Экспертный",
        name: "expert",
        price: 70000,
        discounts: null,
        description: "Описание курса",
        options: [
            {
                name: "Общие сведения об ИССО",
            },
            {
                name: "Организация работ по надзору и оценке технического состояния",
            },
            {
                name: "Визуальный осмотр ИССО",
            },
            {
                name: "Оценка состояния и отчетная продукция",
            },
            {
                name: "Просмотр и внесение результатов в Web-Модуль АИС",
            },
        ]
    },
]
